[Character.CharClass_ContestWinner AIClassDefinition]
DefaultDisplayName="Ganhador do Concurso"
UBMKilledByMessageString=""

[Character.DELETE_ME AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Senhor Torgue")

